/* ===== Filenames ===== */
"128.001" = "Onbekend album";
"128.002" = "Onbekende artiest";
"128.003" = "Onbekend genre";
"128.004" = "Onbekende podcast";
"128.005" = "Podcasts";
"128.006" = "Verzamelingen";
/* ===== iTunes Store Strings ===== */
"137.001" = "iTunes Store";
"137.043" = "Winkelwagen";
/* ===== Sharing Strings ===== */
"138.001" = "Bibliotheek van ^1";
"138.021" = "iTunes-wachtwoord voor gedeeld materiaal";
/* ===== Equalizer Strings ===== */
"177.001" = "Equalizer";
"177.002" = "Handmatig";
"177.003" = "Neutraal";
"177.004" = "Weet u zeker dat u de equalizervoorinstelling '^1' wilt verwijderen?";
"177.005" = "Wilt u voor alle nummers waarvoor '^1' is opgegeven de instelling '^2' gebruiken?";
"177.006" = "Er bestaat al een equalizervoorinstelling met de naam '^1'. Wilt u de bestaande voorinstelling vervangen?";
"177.007" = "Voorinstellingen";
"177.008" = "Wilt u '^1' verwijderen van alle nummers die deze instelling gebruiken?";
"177.009" = "Voorinstelling aanmaken";
"177.010" = "Naam nieuwe voorinstelling:";
"177.011" = "Wijzig naam";
"177.012" = "naamloze voorinstelling";
"177.013" = "naamloze voorinstelling ^1";
/* ===== EQ Presets Strings ===== */
/* Acoustic Built-In Preset */
"510.001" = "Akoestisch";
/* Bass Booster Built-In Preset */
"510.002" = "Meer lage tonen";
/* Bass Reducer Built-In Preset */
"510.003" = "Minder lage tonen";
/* Classical Built-In Preset */
"510.004" = "Klassiek";
/* Dance Built-In Preset */
"510.005" = "Dance";
/* Deep Built-In Preset */
"510.006" = "Deep";
/* Electronic Built-In Preset */
"510.007" = "Elektronisch";
/* Flat Built-In Preset */
"510.008" = "Neutraal";
/* Hip-Hop Built-In Preset */
"510.009" = "Hiphop";
/* Jazz Built-In Preset */
"510.010" = "Jazz";
/* Latin Built-In Preset */
"510.011" = "Latin";
/* Loudness Built-In Preset */
"510.012" = "Loudness";
/* Lounge Built-In Preset */
"510.013" = "Lounge";
/* Piano Built-In Preset */
"510.014" = "Piano";
/* Pop Built-In Preset */
"510.015" = "Pop";
/* R&B Built-In Preset */
"510.016" = "R&B";
/* Rock Built-In Preset */
"510.017" = "Rock";
/* Small Speakers Built-In Preset */
"510.018" = "Kleine luidsprekers";
/* Spoken Word Built-In Preset */
"510.019" = "Gesproken tekst";
/* Treble Booster Built-In Preset */
"510.020" = "Meer hoge tonen";
/* Treble Reducer Built-In Preset */
"510.021" = "Minder hoge tonen";
/* Vocal Booster Built-In Preset */
"510.022" = "Stemversterking";
/* ===== MP3 Kind Strings ===== */
"3101.001" = "MPEG-audiobestand";
"3101.002" = "MPEG-audiobestand (extern)";
"3101.003" = "MPEG-audiostream";
/* ===== MP3 Detail Strings ===== */
"3102.001" = "Structuur: ";
"3102.002" = "Kanalen: ";
"3102.003" = "MPEG-1, ";
"3102.004" = "MPEG-2, ";
"3102.005" = "Layer 1";
"3102.006" = "Layer 2";
"3102.007" = "Layer 3";
"3102.008" = "Mono";
"3102.009" = "Stereo";
"3102.010" = "Joint Stereo";
"3102.011" = "Dual Stereo";
"3102.012" = "ID3-tag: ";
"3102.013" = "v1.0";
"3102.014" = "v1.1";
"3102.015" = "v2.2";
"3102.016" = "v2.3";
"3102.017" = "v2.4";
"3102.018" = "Geen";
"3102.019" = "Gecodeerd met: ";
"3102.020" = "Onbekend";
/* ===== PCM Decoder Kinds ===== */
"3200.001" = "AIFF-audiobestand";
"3200.002" = "WAV-audiobestand";
"3200.003" = "Sound Designer II-audiobestand";
"3200.004" = "AIFF-audiostream";
"3200.005" = "WAV-audiostream";
"3200.006" = "AIFF-audiobestand (extern)";
"3200.007" = "WAV-audiobestand (extern)";
/* ===== PCM Details ===== */
"3201.001" = "Kanalen: ";
"3201.002" = "Samplegrootte: ";
"3201.003" = "Mono";
"3201.004" = "Stereo";
"3201.005" = "Multi";
"3201.006" = "^1-bits";
"3201.007" = "Compressie: ";
/* ===== QuickTime Kind Strings ===== */
"3301.001" = "QuickTime-filmbestand";
"3301.002" = "QuickTime-film-URL";
"3301.003" = "Beveiligd MPEG-4-videobestand";
"3301.004" = "MPEG-4-videobestand";
"3301.005" = "QuickTime-filmbestand (extern)";
"3301.006" = "Aangeschaft MPEG-4-videobestand";
/* ===== Audible Kind Strings ===== */
"4401.001" = "Audible-bestand";
"4401.002" = "Gesproken tekst";
"4401.003" = "Audioboek";
/* ===== Audible Detail Strings ===== */
"4403.001" = "Structuur: ";
"4403.002" = "Kanalen: ";
"4403.003" = "4 (MP3)";
"4403.004" = "5 (niet ondersteund)";
"4403.005" = "1 (niet ondersteund)";
"4403.006" = "2";
"4403.007" = "3";
"4403.008" = "Mono";
"4403.009" = "Stereo";
"4403.010" = "Eigenaar:";
"4403.011" = "Op cd branden niet toegestaan.";
"4403.012" = "Verteller:";
"4403.013" = "Uitgegeven:";
/* ===== MP4 Kinds ===== */
"5000.001" = "MPEG-4-audiobestand";
"5000.002" = "MPEG-4-audiobestand (extern)";
"5000.003" = "MPEG-4-audiostream";
"5000.004" = "Beveiligd MPEG-4-audiobestand";
"5000.005" = "Beveiligd MPEG-4-audiobestand (extern)";
"5000.006" = "Beveiligde MPEG-4-audiostream";
"5000.007" = "Aangeschaft MPEG-4-audiobestand";
"5000.008" = "Aangeschaft MPEG-4-audiobestand (extern)";
"5000.009" = "AAC-audiobestand";
"5000.010" = "AAC-audiobestand (extern)";
"5000.011" = "AAC-audiostream";
"5000.012" = "Beveiligd AAC-audiobestand";
"5000.013" = "Beveiligd AAC-audiobestand (extern)";
"5000.014" = "Beveiligde AAC-audiostream";
"5000.015" = "Aangeschaft AAC-audiobestand";
"5000.016" = "Aangeschaft AAC-audiobestand (extern)";
"5000.017" = "Apple Lossless-audiobestand";
"5000.018" = "Apple Lossless-audiobestand (extern)";
"5000.019" = "Apple Lossless-audiostream";
"5000.020" = "Beveiligd Apple Lossless-audiobestand";
"5000.021" = "Beveiligd Apple Lossless-audiobestand (extern)";
"5000.022" = "Beveiligde Apple Lossless-audiostream";
/* ===== MP4 Details ===== */
"5002.001" = "Profiel: ";
"5002.002" = "Kanalen: ";
"5002.003" = "Gecodeerd met: ";
"5002.004" = "Gecodeerd door: ";
"5002.005" = "Copyright: ";
"5002.006" = "Aangeschaft door: ";
"5002.007" = "Accountnaam: ";
"5002.008" = "Soort: ";
"5002.009" = "Totale bitsnelheid: ";
"5002.010" = "Hoofd";
"5002.011" = "Lage complexiteit";
"5002.012" = "Langetermijnvoorspelling";
"5002.013" = "Aanpasbaar";
"5002.014" = "Niet herkend";
"5002.015" = "Mono";
"5002.016" = "Stereo";
"5002.017" = "Multi";
"5002.018" = "Samplegrootte: ";
"5002.019" = "^1-bits";
"5002.020" = "FairPlay-versie: ";
"5002.021" = "Hoofdstuk ";
"5002.022" = "Aanschafdatum: ";
/* ===== Playlist Strings ===== */
"9000.001" = "naamloze afspeellijst";
"9000.002" = "naamloze afspeellijst ^1";
"9000.003" = "naamloze map";
"9000.004" = "naamloze map ^1";
"9000.005" = "Audio-cd-track";
"9000.006" = "Track ^1";
"9000.010" = "%1";
"9000.011" = "%1 (1 track)";
"9000.012" = "%1 (%2 tracks)";
"9000.013" = "%1";
"9000.014" = "%1 (1 stream)";
"9000.015" = "%1 (%2 streams)";
"9000.016" = "^1 kbps";
"9000.017" = "^1 kbps (VBR)";
"9000.018" = "^1 kHz";
"9000.019" = "Onvolledig";
"9000.020" = "Onbekend";
"9000.021" = "Niet beschikbaar";
"9000.022" = "Stream";
"9000.023" = "Doorlopend";
/* track # */
"9000.024" = "^1 van ^2";
/* disc # */
"9000.025" = "^1 van ^2";
"9000.026" = "%1 dB";
"9000.029" = "Podcasts";
"9000.031" = "Seizoen %1";
/* ===== Genres ===== */
"9200.001" = "Blues";
"9200.002" = "Klassieke rock";
"9200.003" = "Country";
"9200.004" = "Dance";
"9200.005" = "Disco";
"9200.006" = "Funk";
"9200.007" = "Grunge";
"9200.008" = "Hiphop";
"9200.009" = "Jazz";
"9200.010" = "Metal";
"9200.011" = "New age";
"9200.012" = "Oldies";
"9200.013" = "Andere";
"9200.014" = "Pop";
"9200.015" = "R&B";
"9200.016" = "Rap";
"9200.017" = "Reggae";
"9200.018" = "Rock";
"9200.019" = "Techno";
"9200.020" = "Industrial";
"9200.021" = "Alternative";
"9200.022" = "Ska";
"9200.023" = "Death metal";
"9200.024" = "Pranks";
"9200.025" = "Soundtrack";
"9200.026" = "Euro-techno";
"9200.027" = "Ambient";
"9200.028" = "Triphop";
"9200.029" = "Vocaal";
"9200.030" = "Jazz+funk";
"9200.031" = "Fusion";
"9200.032" = "Trance";
"9200.033" = "Klassiek";
"9200.034" = "Instrumentaal";
"9200.035" = "Acid";
"9200.036" = "House";
"9200.037" = "Game";
"9200.038" = "Geluidsfragment";
"9200.039" = "Gospel";
"9200.040" = "Ruis";
"9200.041" = "AlternRock";
"9200.042" = "Bas";
"9200.043" = "Soul";
"9200.044" = "Punk";
"9200.045" = "Space";
"9200.046" = "Meditatief";
"9200.047" = "Instrumentale pop";
"9200.048" = "Instrumentale rock";
"9200.049" = "Etnisch";
"9200.050" = "Gothic";
"9200.051" = "Darkwave";
"9200.052" = "Techno-industrial";
"9200.053" = "Elektronisch";
"9200.054" = "Pop-folk";
"9200.055" = "Eurodance";
"9200.056" = "Dream";
"9200.057" = "Southern rock";
"9200.058" = "Comedy";
"9200.059" = "Cult";
"9200.060" = "Gangsta";
"9200.061" = "Top 40";
"9200.062" = "Religieuze rap";
"9200.063" = "Pop/Funk";
"9200.064" = "Jungle";
"9200.065" = "Native american";
"9200.066" = "Cabaret";
"9200.067" = "New wave";
"9200.068" = "Psychedelisch";
"9200.069" = "Rave";
"9200.070" = "Showtunes";
"9200.071" = "Trailer";
"9200.072" = "Lo-fi";
"9200.073" = "Tribal";
"9200.074" = "Acid punk";
"9200.075" = "Acid jazz";
"9200.076" = "Polka";
"9200.077" = "Retro";
"9200.078" = "Musical";
"9200.079" = "Rock & Roll";
"9200.080" = "Hardrock";
"9200.081" = "Folk";
"9200.082" = "Folkrock";
"9200.083" = "Nationale folk";
"9200.084" = "Swing";
"9200.085" = "Fast fusion";
"9200.086" = "Bebop";
"9200.087" = "Latin";
"9200.088" = "Revival";
"9200.089" = "Keltisch";
"9200.090" = "Bluegrass";
"9200.091" = "Avantgarde";
"9200.092" = "Gothic rock";
"9200.093" = "Progressive rock";
"9200.094" = "Psychedelische rock";
"9200.095" = "Symfonische rock";
"9200.096" = "Slow rock";
"9200.097" = "Bigband";
"9200.098" = "Koor";
"9200.099" = "Easy listening";
"9200.100" = "Akoestisch";
"9200.101" = "Humor";
"9200.102" = "Spraak";
"9200.103" = "Chanson";
"9200.104" = "Opera";
"9200.105" = "Kamermuziek";
"9200.106" = "Sonate";
"9200.107" = "Symfonie";
"9200.108" = "Booty Bass";
"9200.109" = "Primus";
"9200.110" = "Porn-groove";
"9200.111" = "Satire";
"9200.112" = "Slow jam";
"9200.113" = "Club";
"9200.114" = "Tango";
"9200.115" = "Samba";
"9200.116" = "Folklore";
"9200.117" = "Ballad";
"9200.118" = "Power ballad";
"9200.119" = "Ritmische soul";
"9200.120" = "Freestyle";
"9200.121" = "Duet";
"9200.122" = "Punkrock";
"9200.123" = "Drumsolo";
"9200.124" = "A capella";
"9200.125" = "Euro-house";
"9200.126" = "Dance hall";
/* ===== Memory Descriptors ===== */
"10001.001" = "0 KB";
"10001.002" = "^1 KB";
"10001.003" = "^1 MB";
"10001.004" = "^1 GB";
"10001.005" = "Niet beschikbaar";
/* ===== Time Descriptors ===== */
"10002.001" = "0 seconden";
"10002.002" = "^1 seconde";
"10002.003" = "^1 seconden";
"10002.004" = "^1 minuut";
"10002.005" = "^1 minuten";
"10002.006" = "^1 uur";
"10002.007" = "^1 uur";
"10002.008" = "^1 dag";
"10002.009" = "^1 dagen";
/* ===== Date Strings ===== */
"10003.001" = "Zondag";
"10003.002" = "Maandag";
"10003.003" = "Dinsdag";
"10003.004" = "Woensdag";
"10003.005" = "Donderdag";
"10003.006" = "Vrijdag";
"10003.007" = "Zaterdag";
"10003.008" = "Gisteren";
"10003.009" = "Vandaag";
"10003.010" = "Morgen";
/* ===== Database strings ===== */
"kMusicLibraryPrimaryPlaylistName" = "Bibliotheek";
"kNoAlbumTitleString" = "Onbekend album";
"kUnknownAlbumPodcastString" = "Onbekende podcast";
"kUnknownAlbumArtistString" = "Onbekende artiest";
"kUnknownNameString" = "Onbekende naam";
"kVariousArtistsString" = "Diverse artiesten";
"kPlaylistURLString" = "URL afspeellijst";
